;Language file of Revo Uninstaller
;This section must use english 
[Info]
Language= Português/Portuguese
WebLang=PTG
Translator= ZeP
Codepage=UNICODE 
Version=1.94

[Uninstaller Toolbar]
102 = Ver
103 = Opções
104 = Desinstalador
105 = Ferramentas
106 = Modo Caçador 
107 = Lista
108 = Ícones
109 = Detalhes
110 = Desinstalar 
111 = Remover entrada 
112 = Actualizar 
113 = Tem a certeza que quer apagar a entrada selecionada?
114 = Tem a certeza que quer desinstalar o programa selecionado?
116 = Ajuda
117 = Ajuda para ferramenta actual
118 = Página do produto
119 = Acerca do produto
120 = Não tem direitos de administrador!
120 = Não há direitos de administração!
121 = Tem a certeza que quer desinstalar o componente do sistema selecionado? Senão tiver a certeza não desinstale!
122 = O desinstalador mostra-lhe todos os programas e componentes instalados para o utilizador actual e todos os utilizadores. Através dos diferentes tipos de exibição, ou através do menu de contexto, tem acesso a informação adicional, ligações e propiedades sobre as instalações. O elemento básico de “Revo Uninstaler” é o modo “Hunter” (Caçador). Este modo dá-lhe a flexibilidade para desinstalar, parar, apagar ou desactivar a iniciação automática só com um clique nas aplicações.
123 = Procura
124 = Encontrado:
125 = Tem certeza que quer apagar o componente escolhido do Registo? Isto pode ser útil para o sistema operativo!
126 = é apagado automaticamente!
127 = é adicionado automáticamente!
128 = %s está instalado na mesma localização de instalação que %s! \n Serão procurados rastos para as duas aplicações! Verifique cuidadosamente os elementos que deseja remover!
129 = Forçar desinstalação 

[Uninstaller List]
150 = Aplicação 
151 = Tamanho
152 = Versão
153 = Data de instalação
154 = Companhia
155 = Endereço electrônico
156 = Comentário
157 = Comando de desinstalação
158 = Chave de registo
159 = Instalador

[Uninstaller StatusBar]
201 = Instalações: 
202 = Carregamento

[Registry Optimizer]
302 = Selecionar onde procurar
303 = Menu de Iniciar

[AutoRun Toolbar]
407 = Executar
408 = Parar
409 = Remover
410 = Programas:
411 = Activados:
412 = Com a ferramenta “Início Automático” pode não só anexar ou tirar aplicações que iniciam com o Windows, mas, também, pode conseguir informação sobre a aplicação que é configurada para executar quando Windows começar. Pode conseguir informação sobre o elaborador do programa que se inicia automaticamente. Descrição, o caminho de lançamento – onde está guardado no seu computador, o estatuto – se está activo ou não.
[AutoRun List]
450 = Nome da Inicialização
451 = Caminho
452 = Descrição
453 = Desenvolvedora
454 = Status
455 = Posição
456 = EXECUTAR
457 = NÃO EXECUTANDO
458 = NÃO VÁLIDOS
459 = Terminar Processo
460 = Executar Processo
461 = Abra Conteudo da Pasta
462 = Ir para Posição
463 = Caminho da Cópia
464 = Remova Selecionado
465 = Remova Todo Não Válido
466 = Não remova Executando
467 = Remova Todo Desactivado
468 = Propriedades...
470 = Tem a certeza que quer fechar a aplicação escolhida?\n Os dados não guardados perder-se-ão!
471 = Tem a certeza que quer apagar a lista o item escolhido?
472 = Tem a certeza que quer apagar a lista dodos os itens não válidos?
473 = Tem a certeza que quer apagar a lista todos os itens parados?
474 = Tem a certeza que quer apagar a lista todos os itens desactivados?
475 = Comando não existe!
476 = DESCONHECIDO
477 = Desactivar Auto inicio
478 = Activar Auto inicio

[Outlook Control]
300 = Optimização
301 = Optimizador do Registro
400 = Gestor de Arranque
500 = Limpeza de Rastos
501 = Limpeza dos Browsers 
600 = Limpeza do MS Office
700 = Limpeza do Windows
800 = Remove Evidência
900 = Apagar definitivamente
2100 = Ferramentas do Windows
2200 = Limpeza de ficheiros desnecessários

[Track Cleaner Browsers]
507 = Limpar tudo
508 = Apague o histórico das páginas visitadas da web
509 = Apague o histórico da barra de endereço
510 = Apague os arquivos temporários da Internet 
511 = Apague Cookies
512 = Apague os arquivos do Index.dat
518 = Tem a certeza que quer apagar o histórico dos itens selecionados?
521 = Tem a certeza que quer apagar o histórico do Internet Explorer?
522 = Tem a certeza que quer apagar o histórico do Firefox?
523 = Tem a certeza que quer apagar o histórico do Opera? 
524 = Tem a certeza que quer apagar o histórico de Netscape?
525 = O seu Browser regista informação de todo site da web visitado por si. Esses dados são acessíveis por qualquer pessoa, que, carregando o botão, pode ver os sites da web visitados por si. Por meio desta ferramenta pode apagar os arquivos de internet temporários , assim como imagens, video-arquivos e todos os sites da web visitaods. Apagando arquivos de internet temporaries livra muito espaço no seu disco duro.
526 = Feche seu Browser antes de apagar seus rastos
527 = Arquivos de Index.dat serão apagados na próxima vez o computador for reinicializado

[Track Cleaner Office]
601 = Limpar
607 = Apague o histórico dos documentos recentes em MS Word
608 = Inclusive Word 2000, Word XP, Word 2003 e Word 2007
609 = Apague o histórico do documentos recentes em MS Exel
610 = Inclusive Exel 2000, Exel XP, Exel 2003 e Exel 2007
611 = Apague o histórico dos documentos recentes em MS Access
612 = Inclusive Access 2000, Access XP, Access 2003 e Access 2007
613 = Apague o histórico dos documentos recentes em MS PowerPoint
614 = Inclusive PowerPoinr 2000, PwerPoint XP,PowerPoint 2003 e PowerPoint 2007
615 = Apague o histórico dos documentos recentes em MS FrontPage
617 = MS Office Cleaner permite-lhe apagar a história dos arquivos recentes em MS Word, Exel, Access, PwerPoint e FrontPage. Se não quiser que qualquer pessoa veja as suas últimas tábuas, documentos e outros arquivos abertos, que são feitos em MS Office, só escolha os que não quer e carregue o botão “Limpar”. Os seus recentes usados arquivos não aparecerão mais.

[Track Cleaner Windows]
701 = Limpar
707 = Limpe o histórico dos documentos recentes
708 = Limpe o histórico do commando “Executar” no menu de início
709 = Limpe o histórico do commando “Pesquisa de arquivo”
710 = Limpe o histórico dos commandos “Pesquisa de impressoras”, “Pesquisa de computadores”, “Pesquisa de pessoas”
711 = Área de transferência vazia
712 = Limpe o histórico dos  documentos recentes em MS Paint
713 = Limpe o histórico dos documentos recentes em MS Wordpad
714 = Limpe o histórico do registro aberto em Regedit
715 = Limpe o histórico dos diálogos comuns “Abrir” e “Guardar”
716 = Limpe o histórico das pastas recentes nos diálogos comuns
717 = Esvaziar Reciclagem
718 = Apague os arquivos temporários do Windows
719 = Apague os logs de cliques do Menu Iniciar
720 = Microsoft Windows mantém marcos de muitas coisas que faz co o seu computador, como por exemplo a história da pesquisa de arquivos, quando procura arquivo ou pasta; a história dos arquivos usados nos diálogos comuns de abertura e encerramento de vários aplicativos etc. A ferramenta “Apagar” de Windows dá-lhe a possibilidade de apagar toda esta história e arquivos temporários. Pode, também, esvaziar a Reciclagem e apagar os arquivos temporários.
721 = Executar Histórico será apagado depois de explorer.exe processo ser reiniciado
722 = Vestígios no Windows Registry
723 = Vestígios no local unidade de disco rígido
724 = Excluir arquivos crash memory dump
725 = Excluir Chkdsk (Check Disk) recuperados arquivo fragmentos

[Evidence Remove]
802 = Executar 
803 = Apagar
804 = Aguarde enquanto termina a remoção, por favor
805 = Completos
806 = Marque os drives, dos quais quer apagar os sinais e as demonstrações do seu trabalho. Esta ferramenta elimina só os dados já apagados. AVISO: Depois de o processo tiver terminado sera impossível restabelecer os arquivos apagados.
807 = Quando esvazia a reciclagem do Windows, os seus arquivos e pastas só se marcam como apagados, mas fisicamente não o são. Esta ferramenta vai eliminar definitivamente os arquivos e pastas, que já foram apagados, mas ficaram fisicamente no disco duro.
808 = Tem certeza que deseja apagar os rastos e evidências no drive selecionado?


[Unrecoverable  Delete ]
912 = Lista dos arquivos e pastas que serão eliminados
913 = Arquivos
914 = Pastas
915 = Insira os arquivos que quer serem apagados do sistema. Estes arquivos não poderão serem restabelecidos por qualquer ferramenta de software ou fisicamente!
916 = Insira as pastas que quer serem apagadas definitivamente. Estas pastas não poderão serem restabelecidas por qualquer feramenta de software ou fisicamente !
917 = Insira arquivos para serem apagados
918 = Insira pastas para serem apagadas
919 = Apague definitivamente
920 = Limpe a lista
921 = Se quiser apagar arquivo ou pasta definitivamente e ter a certeza de que ninguém poderá restabelecer estes arquivos ou pastas como quer que seja, utilize a ferramenta “Apague definitivamente”. A eliminação arquivos e o esvaziamento da Reciclagem do Windows não significa que esses arquivos são eliminados para sempre. Eles ainda ficam no disco e qualquer pessoa pode restabelecê-los facilmente. A ferramenta “Apagar definitivamente” faz isso impossível
922 = Deseja apagar definitivamente as pastas e arquivos selecionados?


[Options Tree]
1001 = Opções
1100 = Geral
1200 = Desinstalador

[General]
1101 = Língua (idioma) actual:
1102 = Activa o modo avançado
1103 = Verifica se existe uma actualização ao iniciar

[Uninstaller Options]
1201 = Mostre as actualizações do Windows
1202 = Mostre os componentes do Windows
1203 = Activar modo de carregamento rápido
1204 = Iniciar só o desinstalador incorporado 
1205 = (Não funciona no Vista)
1206 = Criar um ponto de restauro para recuperar o sistema antes da desinstalação
1207 = Envia os ficheiros e pastas restantes para a reciclagem


[Auto Update]
1907 = Actualizar
1908 = Informações da versão
1909 = Versão actual
1910 = Última versão
1911 = Descarregar
1912 = Obtenha a versão mais recente
1913 = O que há de novo
1914 = Averiguaçãomanho 
1915 = Erro de ligação
1916 = PARADO
1917 = Descarregou %s de %s
1918 = Desarregou %s (tamanho total desconhecido)
1920 = Erro: A procura por nova versão falhou. Sem ligação á internet.


[wintools]
2110 = Executar
2111 = Existem várias ferramentas no Windows que são apropriadas e úteis. Algumas delas têm opções muito complicadas, outras são de dificil acesso. As ferramentas de Windows dão-lhe a possibilidade de conseguir mais de 10 ferramentas de Windows, que aproveita durante o seu trabalho quotidiano, com um clique
2112 = Pode aproveitá-lo para restaurar o computador ao seu estado anterior, se surgir algum problema, e sem perder dados pessoais. O sistema de restauro regista as mudanças no sistema e a alguns arquivos e cria automáticamente pontos de restauro. Estes pontos ajudam-no a restaurar o sistema ao seu estado anterior. São criados diáriamente na altura de eventos significativos no sistema. Pode, também, criar e nomear pontos de restauro a qualquer altura.
2113 = Pode aproveitá-lo para recolher e mostrar informação do seu hardware e sistema operativo, da configuração da internet, e da configuração do seu modem e adaptor de rede. Através desta ferramenta pode imprimir o seu sistema, testar a ligação de rede e verificar se os seus programas relacionados com a rede funcionam bem.
2114 = Pode aproveitá-lo para ver todos os valores actuais da configuração de TCP\IP e para renovar o protocolo de cofiguração de anfitrião dinâmico ( DHCP ) e as opções do sistema de nome de domínio ( DNS ). Assim também, mostra a congiguração TCP\IP completa para todos os adptores, inclusive o endereço de IP, o endereço MAC, a subnet mascara, o portal padrão subentendida e a configuração de internet de Windows nomeando service ( WINS ) e DNS.
2115 = Pode aproveitá-lo para averiguar o status do seu computador para os três elementos de segurança – Firewall, software de protecção de virus e actualização automática. Se for encontrado algum problema entre estes três elementos ( por exemplo, se o seu programa antivirus não fosse renovada ), o centro de segurança manda-lhe uma mensagem e recomenda-lhe como proteger melhor o seu computedor.
2116 = Pode aproveitá-lo para: ver informação básica como, por exemplo, o tipo de processador e a capacidade da memória RAM; ver e mudar as opções de uso da memória pelo seu computador de busca de informação dada; decobrir informação do seu hardware e dispositivos; instalar perfis de hardware; ver informação das suas conexões de rede; dar informação a Microsoft ou ao seu administrador sobre erros de programa e de sistema.
2117 = As informações do sistema são um elemento do sistema operativo de Windows, que recolhe e mostra informação sobre a configuração do sistema de computadores locais e distantes. Isto inclui informação sobre configurações de hardware, componentes de computador e software, inclusive drivers. Através desta ferramenta pode facilmente encontrar informação do seu computador e do seu sistema operativo.
2118 = O commando TCP\IP é um componente do Windows, que mostra todas as ligações activas de TCP e as portas TCP e UDP, nas quais o computador escuta e mostra os arquivos executáveis, ligados com a criação das ligações e a porta para escutar. Neste caso, o nome do arquivo executável é em [ ] em baixo, o componente que é chamado é em cima e, assim, até se chegar a TCP\IP
2119 = Esta ferramenta mostra um teclado virtual na janela e possibilita os utilizadores que têm mobilidade limitada para inserirem dados através do dispositivo de indicação ou joystick. A tel-teclado tem como fim a fornecer um nível de funcinalidade mínimo para os usuários com mobilidade limitada. Pode usá-la, também se achar que é instalada uma tecla-logger no seu computador. A tel-teclado reduz os riscos de serem registadas as teclas que carrega.
2120 = A ferramenta analisa os discos locais e junta os arquivos e pastas fragmentados, de modo que cada um ocupe um espaço único no disco. Em conseguinte, o seu sistema pode alcançar os arquivos e as pastas e conservar novos mais efectivamente. Por meio desta união o disco junta, também, espaço livre, que impede a fragmentação dos novos arquivos.
2121 = Pode aproveitá-lo para: começar, parar, pausar, activar ou desactivar serviços em computadores locais ou remotos; de gerir acções caso o service falhar, como por exemplo, reiniciação do service; activar ou desactivar serviços dum perfil dado; ver o sratus e a descrição de cada service.
2122 = Pode aproveitá-lo para gerir os recursos compartilhados na rede, controlar o acesso de usuários, a actividade da sessão, as propriedades dos recursos compartilhados e verificar informação das ligações e dos recursos usados para esse ou computadores remotos. Através das pastas compartilhadas pode: criar, verificar ou inserir regras para os recursos compartilhados; verificar a lista de todos os utilizadores anexados ao computador e desliga-los.
2123 = A ferramenta inclui colocações de política para configurações de utilizador, que afecta os utilizadores, e para configurações de computador, que afecta o computador. As opções de agrupamento de política definem vários components do ambiente de desktop do utilizador, dos quais necessita o administrador do sistema, como, por exemplo, os programas disponíveis para utilizadores, os programas que surgem no Ambiente de trabalho do utilizador e as opções do menu Iniciar.
2124 = Os componentes Adicionar/Remover do Windows ajuda-lhe a gerir os componentes do Windows já instalados. Depois de ter instalado Windows, pode usar esta ferramenta para adicionar componentes que não foram incluídos automáticamente, ou remover os componentes de Windows existentes, dos quais não precisa mais.
2125 = Esta ferramenta verifica o seu computador por infecções isoladas, programas maliciosos e ajuda-lhe a remover as infecções encontradas. O programa malicioso inclui: vírus, lesmas e cavalos de Tróia. Acabado o processo de detecção e tira, a ferramenta disponibiliza um relatório descrevendo os resultados, incluindo, caso existam, os vírus encontrados e removidos.

[Junk Files Cleaner Options]
2202 = Imprima os discos
2203 = Padrão
2204 = Descrição
2205 = Suplementos
2206 = Tirar
2207 = Por subentendido
2208 = Eliminação dos arquivos desnecessários::Gerais
2209 = Eliminação dos arquivos desnecessários::Exclua
2220 = Padrão para scanner
2221 = Pode usar os signos ( ?, * )
2222 = Adicione padrão
2223 = Adicione padrão de exclusão
2224 = Pode usar os signos ( ?, * )
2225 = Exclua padrão
2226 = Enviar ficheiros para Reciclagem
2227 = Ignora os ficheiros acedidos nas últimas 24 horas  

[Junk Files Cleaner Tool]
2306 = Procurar
2307 = Apagar
2308 = Procurar
2309 = Aguarde enquanto a procura termina, por favor
2310 = Cancelar
2311 = Nome
2312 = Tamanho
2319 = Arquivos:
2320 = Tamanho total
2323 = Existem arquivos usados pelo Windows ou outro programa, \n por isso não podem ser apagados agora
2324 = Tem de escolher pelo menos um dispositivo e extensão, para que o scanner comece a funcionar
2325 = Através da “Eliminação de arquivos desnecessários” pode encontrar e apagar vários arquivos inúteis do seu computador. Normalmente, tais arquivos apagam-se pela aplicação, que tinha criado um momento no qual não lhes foram necessários. Entretanto, podem ficar no seu disco, se o programa bloquear. Isso acareta redução do espaço livre do disco e pode até diminuir a velocidade de funcionamento do sistema e a sua capacidade
2326 = Arquivo
2327 = Apagando arquivos

[ContextMenu Junk Files Cleaner]
2313 = Abra
2314 = Procura no Google
2315 = Abra o conteúdo da pasta
2316 = Propiedades
2317 = Marque todos os itens
2318 = Desmarque todos os itens
2321 = Marque os itens seleccionados
2322 = Desmarque os itens seleccionados

[TopMost Window]
4002 = Opções
4003 = Abra a janela principal
4004 = Modo – arrastar e largar
4005 = Modo Caçador
4006 = Tamanho
4007 = Pequeno
4008 = Médio
4009 = Grande
4010 = Tamanho da janela
4011 = Sair
4012 = Desinstalação
4013 = Pare o auto-início
4014 = Terminar processo
4015 = Pare e apague o processo
4016 = Abra o conteúdo da pasta
4017 = Info
4018 = Propriedades
4019 = Cancelar
4020 = Só um arquivo é suportado
4021 = Largou uma pasta. Arraste e largue um arquivo, por favor!
4022 = Desinstalação e remoção
4023 = Desconhecido! Tente apontar outra janela, \n ícone ou elemento da barra de tarefas
4024 = Não pode executar o commando de desinstalação. \n Desinstale o aplicativo do desinstalador, por favor.
4025 = Não foi encontrado pacote de instalação! \n AVISO: Recolha mais informação para o aplicativo e \n tente desinstalar da janela princiaal!
4026 = A aplicação escolhida é apagada auto-início! \n AVISO: Se quiser junta-lo novamente, usa a ferramenta dos programas de auto-início da aplicação principal!
4027 = A aplicação escolhida não foi encontrada nos lugares comuns de auto-início! \n AVISO: Para procurar lugares incomuns de auto-início da aplicação, use www.google.com
4028 = Tem a certeza que quer tapar a aplicação seleccionado? \n Os dados não guardados serão perdidos!
4029 = Desinstalador
4030 = Tem a certeza que quer tapar e apagar a aplicação selecionada? \n Os dados não guardados serão perdidos!
4031 = Tem a certeza que quer tapar Windows Explorer? \n O menu de começo e a barra de tarefas serão tapados!
4032 = Iniciar automáticamente com Windows
4033 = Transparência

[Scan After Uninstall]
4210 = Local
4211 = Chave
4212 = valor
4213 = Dados
4214 = Arquivo
4215 = Escolhe um elemento para efectuar a operação!
4216 = Verificar sobras do programa no sistema
4217 = Selecionar tudo
4218 = Desmarcar tudo
4219 = Apagar
4220 = Arquivos do programa
4221 = Entradas de Registro do programa
4222 = Verificando antes da desinstalação... por favor aguarde
4223 = Executando desinstalador...
4224 = Inicie a verificação de arquivos, pastas e chaves de registro que restaram quando o programa foi desinstalado
4225 = Verificando se existe sobras do programa depois de desinstalado... por favor aguarde
4226 = Verifique cuidadosamente os itens listados!
4227 = Fechar
4228 = Os arquivos restantes na lista serão apagados quando reiniciar o computador.
4229 = A desinstalação da aplicação! \n o comando desinstalar falhou!
4230 = Anterior
4231 = Seguinte
4232 = Escolha a opção de desinstalação
4233 = Opções
4234 = Incorporado – iniciar só o desinstalador da aplicação sem pesquisa adicional.
4235 = Seguro – fazer apenas a  funcionalidade da opção incorporada realiza uma pesquisa adicional no Registo e no disco rígido para descobrir só elementos restantes, que podem ser apagados. É a opção mais rápida.
4236 = Moderado - activar a opção segura e realizar uma pesquisa mais minuciosa para descorir todos os restantes elementos da aplicaçãonas suas localizações habituaias no Registo e no disco rígido.
4237 = Completo – activar a Opção moderada e realizar uma pesquisa mais profunda e completa no Registo e no disco rígido para descobrir todos os elementos restantes ligados com a aplicação. É a opção mais lenta.
4238 = Analisar os dados da aplicação antes da desinstalação. 
4239 = Iniciar o desinstalador incorporado da aplicação para uma desinstalação prévia.
4240 = Selecione o botão “Seguinte” para iniciar a pesquisa dos elementos restantes do Registo, depois de o desinstalador da aplicação ter terminado.
4241 = Realizar uma desinstalação e uma análise prévia
4242 = Pesquisar depois da desinstalação
4243 = Pesquisar depois do desinstalador incorporado da aplicação. Pesquisar no Registo e no disco rígido por arquivos, directórios e elementos restantes ligados à aplicação desinstalada. Aguarde um momento.
4244 = Foram encontrados elementos restantes no Registo
4245 = Foram encontrados elementos no Registo:
4246 = Aviso: Verifique com atenção os elementos, por favor! Só os elementos selecionados e os subelementos destes serão apagados!
4247 = Foram encontrados arquivos e restantes directórios
4248 = Foram encontrados elementos:
4249 = O meu computador
4250 = Revo Uninstaller não conseguiu iniciar o desinstalador incorporado da aplicação. É possível que o comando de desinstalação da aplicação seja inválido. Pode encarregar no botão “Anterior” e tentar uma outra opção de desinstalação
4251 = O desinstalador incorporado da aplicação acabou o seu trabalho. Revo Uninstaller não pesquisou para elementos restantes. Pode encarregar o botão “Anterior” e tentar uma outra opção de desinstalação para pesquisar arquivos, directórios e elementos restantes do Registo.
4252 = Revo Uninstaller acabou o processo de desinstalação com êxito, mas os restantes elementos não foram encontrados. Pode encarregar o botão “Anterior” e tentar uma outra opção de desinstalação para uma pesquisa mais pormenorizada.
4253 = Revo Uninstaller acabou o processo de desinstalação com êxito. Se desejar procurar por mais itens, pode carregar no botão “Anterior” e tentar uma outra opção de desinstalação para uma pesquisa mais pormenorizada
4254 = Fim
4255 = Tem a certeza que quer enviar os arquivos escolhidos para a Reciclagem?
4256 = Tem a certeza que quer apagar os elementos escolhidos do Registo?
4257 = Revo Uninstaller acabou o processo de desinstalação com êxito.
4258 = Tem a certeza que quer saltar a eliminação das entradas deixadas para trás e continuar? 
4259 = Tem a certeza que quer saltar a eliminação dos ficheiros e pastas deixadas para trás e continuar?
4260 = A procura dos elementos deixados para trás finalizou. Carregue no botão “Seguinte” para ver os resultados!
4261 = Criando um ponto de restauro do sistema... 
4262 = Criando um ponto de restauro do sistema - falhou! 
4263 = Criação do ponto de restauro do sistema desligado (em opções->Desinstalador) 
4264 = Criando um ponto de restauro do sistema - terminado!

[About]
4300 = Tradutores:

[ContextMenu Uninstaller]
5000 = Comandos
5001 = Info
5002 = Procure no Google
5004 = Pasta de instalação
5005 = Abra o endereço de informação
5006 = Abra o endereço de ajuda
5007 = Abra o endereço de actualização
5008 = Abra a chave de registro

[Common]
10000 = Aceitar
10001 = Cancelar
10002 = Ajuda
10003 = Selecionar
10004 = Ajuda para a ferramente actual
10005 = Página do produto
10006 = Sobre o programa
10007 = Atenção!
10008 = Erro

[tooltips]
2000 = Ligue o modo desinstalador
2001 = Mostre o painel das ferramentas
2002 = Faça as suas opções
2003 = Ligue o modo caçador
2004 = Mude a maneira de exibir a lista das aplicações instaladas
2005 = Desinstale a aplicação selecionada
2006 = Apague o elemento selecionado do Registro
2007 = Actualize a lista das aplicações
2008 = Actualize a versão actual para a mais recente
2009 = Procure informações adicionais e respostas para todas as perguntas sobre o programa
404 = Inicie o programa seleccionado
405 = Pare o programa selecionado 
406 = Remova o programa selecionado da secção de auto-início
506 = Apague as opções selecionadas
605 = Limpar selecionou opções
705 = Limpar selecionou opções
2106 = Inicie a ferramenta seleccionada
2304 = Procure por arquivos desnecessários de acordo com as colocações seleccionadas
2305 = Apague os arquivos selecionados da reciclagem
